Repository: XoopsModulesArchive/bmsurvey
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: <b>Test</b> transitions a survey into testing mode. At which point you may perform a live test by taking the survey, and viewing the results. You will not be able to make any further changes to the survey once you have switched to test mode.
fr_fr: <b>Test</b> passe l'&eacute;tude dans le mode de test. A ce point vous pouvez faire un test grandeur nature en y r&eacute;pondant, et voir les r&eacute;sultats. Vous ne pourrez plus faire de modifications tant que vous &ecirc;tes en mode de test.

source: <b>Activate</b> transitions a survey into active mode. In this mode the survey is open for production use, and may be put online. This will clear any results from testing mode (if any). No further editing of survey is allowed.
fr_fr: <b>Activer</b> passe l'&eacute;tude en mode actif. Dans ce mode, l'&eacute;tude est op&eacute;rationnelle pour l'usage en production, et peut &ecirc;tre mise en ligne. Ceci efface tous les r&eacute;sultats de mode de test (s'il y a lieu). Plus aucune &eacute;dition de l'&eacute;tude n'est permise.

source: <b>End</b> transitions a survey into ended mode. In this mode, no edits are possible, no users may take the survey (it is inactive), but results are still viewable from the results menu.
fr_fr: <b>Terminer</b> passe l'&eacute;tude en mode termin&eacute;e. Dans ce mode, plus aucune &eacute;dition n'est possible, plus aucun utilisateur ne peut r&eacute;pondre (l'&eacute;tude est d&eacute;sactiv&eacute;),mais les r&eacute;sultats sont toujours visibles &agrave; partir du menu r&eacute;sultats.

source: <b>Archive</b> removes this survey. It is still stored in the database, but no further interaction is allowed. You may <b>not</b> view the results of an archived survey.
fr_fr: <b>Archiver</b> supprime l'&eacute;tude. Elle est toujours stock&eacute;e dans la base de donn&eacute;es, mais plus aucune interaction n'est possible. Vous ne pouvez pas voir les r&eacute;sultats d'une &eacute;tude archiv&eacute;e.

source: Activate
fr_fr: Activer

source: End
fr_fr: Terminer

source: Archive
fr_fr: Archiver

source: No tabs defined. Please check your INI settings.
fr_fr: Pas d'onglets d&eacute;finis. Merci de v&eacute;rifier vos param&egrave;tres INI.

source: Help
fr_fr: Aide

source: General
fr_fr: G&eacute;n&eacute;ral

source: Order
fr_fr: Ordre

source: Preview
fr_fr: Apercu

source: Finish
fr_fr: Fin

source: Click cancel to cancel this survey, or click continue to proceed to the next tab.
fr_fr: Appuyer sur 'Annuler' pour annuler cette &eacute;tude ou 'continuer' pour passer &agrave; l'onglet suivant

source: The survey title and other general fields are on the <b>General</b> tab. Individual survey questions are added and modified on the <b>Questions</b> tab. Questions may be re-ordered or deleted from the <b>Order</b> tab. You may see a preview of your survey at any time, by going to the <b>Preview</b> tab. If you have no further changes click <b>Finish</b> to go back to the Management Interface.
fr_fr: Le titre de l'&eacute;tude et les autres champs g&eacute;n&eacute;raux font parties de l'onglet <b>G&eacute;n&eacute;ral</b>Les questions sont ajout&eacute;es ou modifi&eacute;es une &agrave; une dans l'onglet <b>question</b>.Les questions peuvent &ecirc;tre r&eacute;ordonn&eacute;es ou effac&eacute;es dans l'onglet <b>Ordre</b>.Vous pouvez pr&eacute;visualiser votre &eacute;tude dans l'onglet Aperçu.Si vous n'avez plus de changements, cliquez sur <b>Terminer</b> pour retourner &agrave; l'interface d'administration.

source: Click here to open the Help window.
fr_fr: Cliquez ici pour ouvrir la fen&ecirc;tre d'aide

source: View Results
fr_fr: Voir les r&eacute;sultats

source: Pick Survey to Test
fr_fr: Choisissez l'&eacute;tude &agrave; tester

source: Export
fr_fr: Exporter

source: Results
fr_fr: R&eacute;sultats

source: Todo list not found.
fr_fr: liste "&agrave; faire" non trouv&eacute;e

source: An error occurred during upload. Rows that failed are listed below.
fr_fr: Une erreur est survenue pendant le t&eacute;l&eacute;chargement Les rangs erron&eacute;s sont list&eacute;s ci-dessous.

source: An error occurred during upload. Please check the format of your text file.
fr_fr: Une erreur est survenue pendant le t&eacute;l&eacute;chargement. Merci de v&eacute;rifier le format de votre fichier texte.

source: An error occurred during upload. Please complete all form fields.
fr_fr: Une erreur est survenue pendant le t&eacute;l&eacute;chargement. Merci de compl&eacute;ter tous les champs de l'&eacute;tude.

source: Upload Account Information
fr_fr: T&eacute;l&eacute;charger les comptes

source: All fields are required
fr_fr: Tous les champs sont obligatoires

source: File Type
fr_fr: Type de fichier

source: Tab Delimited
fr_fr: Tabulation d&eacute;limit&eacute;e

source: File to upload
fr_fr: fichier &agrave; t&eacute;l&eacute;charger

source: Thank You For Completing This Survey.
fr_fr: Merci d'avoir r&eacute;pondu &agrave; cette &eacute;tude

source: Please do not use the back button on your browser to go back. Please click on the link below to return you to where you launched this survey.
fr_fr: Merci de ne pas utiliser le bouton retour de votre navigateur pour revenir en arri&egrave;re. Cliquez sur le lien ci-dessous pour retourner &agrave; l'endroit où vous avez lanc&eacute; cette &eacute;tude.

source: Unable to find the phpESP %s directory. Please check %s to ensure that all paths are set correctly.
fr_fr: Impossible de trouver le r&eacute;pertoire %s de phpESP. Merci de v&eacute;rifier %s pour s'assurer que tous les chemins sont correctement param&eacute;tr&eacute;s..

source: %%%% Gettext Test Failed
fr_fr: %%%% le test Gettext &agrave; &eacute;chou&eacute;

source: Error processing survey: Survey not specified.
fr_fr: Erreur lors du traitement de l'&eacute;tude: &eacute;tude non sp&eacute;cifici&eacute;e

source: Error processing survey: Survey is not active.
fr_fr: Erreur lors du traitement de l'&eacute;tude: L'&eacute;tude n'est pas activ&eacute;e

source: Sorry, the account request form is disabled.
fr_fr: D&eacute;sol&eacute;, le formulaire de demande de compte est invalid&eacute;.

source: Please complete all required fields.
fr_fr: Merci de compl&eacute;ter tous les champs obligatoires

source: Passwords do not match.
fr_fr: Les mots de passe sont diff&eacute;rents.

source: Request failed, please choose a different username.
fr_fr: La demande &agrave; &eacute;chou&eacute;e, merci de choisir un nom diff&eacute;rent

source: Your account, %s, has been created!
fr_fr: Votre compte, %s, a &eacute;t&eacute; cr&eacute;&eacute;!

source: Account Request Form
fr_fr: Formulaire de demande de compte

source: Please complete the following form to request an account. Items marked with a %s are required.
fr_fr: Merci de compl&eacute;ter ce formulaire pour avoir un compte.Les lignes signal&eacute;es avec %s sont obligatoires.

source: Email Address
fr_fr: Addresse E-m&eacute;l

source: Confirm Password
fr_fr: Confirmer le mot de passe
