Repository: XoopsModulesArchive/bmsurvey
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Unable to open include file. Check INI settings. Aborting.
fr_fr: Impossible d'ouvrir le fichier d'include: V&eacute;rifiez les param&egrave;tres INI. Annulation.

source: Service Unavailable
fr_fr: Service non valide

source: Connection to database failed. Please check configuration.
fr_fr: La connexion &agrave; la base de donn&eacute;es &agrave; &eacute;chou&eacute;e. Merci de v&eacute;rifier votre configuration.

source: Your progress has been saved. You may return at any time to complete this survey. To do so, simply bookmark the link below. You may be prompted for your username and password to complete the survey.
fr_fr: vos r&eacute;ponses sont enregistr&eacute;es. Vous pouvez revenir n'importe quand pour compl&eacute;ter cette &eacute;tude. Pour cela, ajouter simplement le lien ci-dessous &agrave; vos pr&eacute;f&eacute;r&eacute;s. Votre nom et mot de passe vous sera demand&eacute; pour terminer cette &eacute;tude.

source: Resume survey
fr_fr: Tester l'&eacute;tude

source: copy
fr_fr: copie

source: Invalid argument.
fr_fr: Argument invalide.

source: Error opening survey.
fr_fr: Erreur lors de l'ouverture de l'&eacute;tude

source: Error opening surveys.
fr_fr: Erreur lors de l'ouverture des &eacute;tudes.

source: No responses found.
fr_fr: Aucune r&eacute;ponse trouv&eacute;e.

source: No questions found.
fr_fr: Aucune question trouv&eacute;e

source: Page %d of %d
fr_fr: Page %d de %d

source: Questions marked with a asterisk are required.
fr_fr: Les questions marqu&eacute;es avec un ast&egrave;risque sont obligatoires

source: Yes
fr_fr: Oui

source: No
fr_fr: Non

source: of
fr_fr: sur

source: Error system table corrupt.
fr_fr: Erreur. La table syst&egrave;me est corrompue.

source: Report for
fr_fr: Compte-rendu pour

source: Req'd
fr_fr: Oblig

source: Public
fr_fr: Publique

source: Content
fr_fr: Contenu

source: Previous
fr_fr: pr&eacute;c&eacute;dent

source: Next
fr_fr: Suivant

source: Navigate Individual Respondent Submissions
fr_fr: Naviguer entre les r&eacute;ponses individuelles

source: Error cross-analyzing. Question not valid type.
fr_fr: Erreur d'analyse crois&eacute;e. La question n'a pas un type valide.

source: Cross analysis on QID:
fr_fr: Analyse crois&eacute;e sur le QUID:

source: Sorry, please fill out the name, group, and title before proceeding.
fr_fr: D&eacute;sol&eacute;, vous devez remplir le nom, groupe, et titre avant de continuer

source: Sorry, name already in use. Pick a new name.
fr_fr: D&eacute;sole, ce nom est d&eacute;j&agrave; utilis&eacute;. Choississez un nouveau nom.

source: Sorry, that name is already in use.
fr_fr: D&eacute;sol&eacute;, ce nom est d&eacute;j&agrave; utilis&eacute;

source: Warning, error encountered.
fr_fr: Attention, une erreur est apparue

source: Please enter text for this question.
fr_fr: Merci d'entrez un texte pour cette question.

source: Sorry, you must select a type for this question.
fr_fr: D&eacute;sol&eacute;, vous devez selectionner un type pour cette question.

source: New Field
fr_fr: Nouveau champ

source: Sorry, you cannot change between those types of question. Create a new question instead.
fr_fr: D&eacute;sol&eacute;, vous ne pouvez &eacute;changer ces deux types de question. Cr&eacute;er plutôt une nouvelle question

source: Sorry, you need at least one answer option for this question type.
fr_fr: D&eacute;sol&eacute;, Vous devez ajouter au moins une r&eacute;ponse possible pour ce type de question.

source: Error cross-tabulating. Please ensure that your column and row selections are not of the same question.
fr_fr: Erreur analyse crois&eacute;e. Merci de v&eacute;rifier que la ligne et la colonne s&eacute;lectionn&eacute;e n'appartiennent pas &agrave; la m&ecirc;me question.

source: Error cross-tabulating. Please ensure you make both a column and row selection.
fr_fr: Erreur analyse crois&eacute;e. Merci de v&eacute;rifier que vous s&eacute;lectionnez une ligne et une colonne en m&ecirc;me temps.

source: Error cross-tabulating. You are attempting to cross analyse and tabulate at the same time. This is not possible!
fr_fr: Erreur : Vous essayez de faire une analyse crois&eacute;e et un tableau en m&ecirc;me temps. Ceci n'est pas possible!

source: Error processing survey: Security violation.
fr_fr: Erreur lors du traitement de l'&eacute;tude: Violation de la s&eacute;curit&eacute;

source: Unable to execute query for access.
fr_fr: Impossible d'&eacute;x&eacute;cuter la demande d'acc&egrave;s

source: Unable to execute query respondents.
fr_fr: Impossible d'accepter la r&eacute;ponse.

source: Unauthorized
fr_fr: Acc&egrave;s non autoris&eacute;

source: Incorrect User ID or Password, or your account has been disabled/expired.
fr_fr: ID utilisateur ou mot de passe incorrect. Votre compte est d&eacute;sactiv&eacute;/expir&eacute;.

source: Your account has been disabled or you have already completed this survey.
fr_fr: Votre compte est d&eacute;sactiv&eacute; ou vous avez d&eacute;j&agrave; r&eacute;pondu &agrave; cette &eacute;tude.

source: Unable to load ACL.
fr_fr: Impossible de charger les listes de contrôle d'acc&egrave;s.

source: Management Interface
fr_fr: Interface d'administration

source: This account does not have permission
fr_fr: Ce compte n'a pas la permission n&eacute;c&eacute;ssaire

source: Go back to Management Interface
fr_fr: Retour &agrave; l'interface d'administration

source: This account does not have permission %s.
fr_fr: Ce compte n'a pas la permission n&eacute;c&eacute;ssaire %s

source: Submit
fr_fr: Ex&eacute;cuter

source: Rank
fr_fr: Rang

source: Response
fr_fr: R&eacute;ponse

source: Average rank
fr_fr: Rang moyen

source: You are missing the following required questions:
fr_fr: Vous avez oubli&eacute; les questions obligatoires suivantes:

source: Survey Design Completed
fr_fr: Cr&eacute;ation de l'&eacute;tude termin&eacute;e

source: You have completed this survey design.
fr_fr: Vous avez termin&eacute; la cr&eacute;ation de cette &eacute;tude.

source: To insert this survey into your web page, copy the text below, and paste it into the HTML of your page.
fr_fr: Pour ins&eacute;rer cette &eacute;tude dans votre page web, copiez le texte suivant, et collez-le dans le code HTML de votre page.

source: Once activated you can also access the survey directly from the following URL.
fr_fr: Une fois activ&eacute;, vous pouvez acc&eacute;der &agrave; l'&eacute;tude directement depuis l'URL suivante.

source: You must activate this survey before you can collect results. Once a survey is active, you may no longer make any changes to it. You may activate this survey by choosing <b>Change the Status of an Existing Survey</b> from the Management Interface.
fr_fr: Vous devez activer cette &eacute;tude avant de pouvoir collecter les r&eacute;sultats. Une fois l'&eacute;tude activ&eacute;e, vous ne pouvez plus y faire de changements. Vous devez activer cette &eacute;tude en choisissant<b>Changer le statut d'une &eacute;tude existante</b> &agrave; partir de l'interface de l'administration.

source: The information on this tab applies to the whole survey. Fill out this page then go to the <b>Fields</b> tab to edit individual fields.
fr_fr: Les informations dans cet onglet s'appliquent &agrave; toute l'&eacute;tude. Remplissez cette page et aller &agrave; l'onglet <b>champ</b> pour &eacute;diter les champs individuellement.

source: Name
fr_fr: Nom

source: Required
fr_fr: Obligatoire

source: Survey filename.
fr_fr: Nom du fichier de l'&eacute;tude.

source: This is used for all further access to this survey.
fr_fr: Mentionn&eacute; pour tous vos futurs acc&egrave;s &agrave; l'&eacute;tude

source: no spaces
fr_fr: pas d'espaces

source: alpha-numeric only
fr_fr: caract&egrave;res alphanum&eacute;riques uniquement

source: Owner
fr_fr: Propri&eacute;taire

source: User and Group that owns this survey.
fr_fr: Utilisateurs et groupe propri&eacute;taires de l'&eacute;tude.

source: Title
fr_fr: Titre

source: Title of this survey.
fr_fr: Titre de l'&eacute;tude.

source: This appears at the top of every page of this survey.
fr_fr: Apparait en haut de chaque page de l'&eacute;tude.

source: free-form, including spaces
fr_fr: Forme libre, espaces inclus

source: Subtitle
fr_fr: Sous-titre.

source: Subtitle of this survey.
fr_fr: Sous-titre de l'&eacute;tude.

source: Appears below the title.
fr_fr: Apparait sous le titre.

source: Additional Info
fr_fr: Informations compl&eacute;mentaires.

source: Text to be displayed on this survey before any fields. (i.e. instructions, background info, etc.)
fr_fr: Texte affich&eacute; sur l'&eacute;tude avant les champs.(c.a.d. les instructions, les informations, etc)

source: Confirmation Page
fr_fr: Texte de confirmation

source: The URL to which a user is redirected after completing this survey.
fr_fr: L'URL vers laquelle l'utilisateur est redirig&eacute; apr&egrave;s avoir rempli l'&eacute;tude.

source: OR
fr_fr: OU

source: (heading text)
fr_fr: Texte de l'ent&ecirc;te

source: (body text)
fr_fr: texte du corps de l'&eacute;tude

source: Heading (in bold) and body text for the &quot;Confirmation&quot; page displayed after a user completes this survey.
fr_fr: En-t&ecirc;te et corps du texte (en gras) sur la page de 'confirmation' (apparait &agrave; la fin de l'&eacute;tude).

source: (URL, if present, takes precedent over confirmation text.)
fr_fr: (URL, si saisie elle sera utilis&eacute;e au lieu du texte de confirmation.)

source: Email
fr_fr: E-m&eacute;l

source: Sends a copy of each submission to address (or leave blank for no email backup).
fr_fr: Envoi d'une copie de chaque r&eacute;ponse &agrave; cette l'adresse. (laissez vide n'envoie pas de m&eacute;l)

source: Theme
fr_fr: Th&egrave;me

source: Select a theme (css) to use with this survey.
fr_fr: Choisissez le th&egrave;me (css) &agrave; utiliser pour votre Etude

source: Allow survey respondents to save/resume. (Survey login required.)
fr_fr: Autorise les personnes qui r&eacute;pondent &agrave; sauvegarder/reprendre l'&eacute;tude. Il faut &ecirc;tre enregistr&eacute; pour cela.

source: Allow survey respondents to go forward and back between survey sections.
fr_fr: Autorise les personnes qui r&eacute;pondent &agrave; utiliser l'aller-retour entre les sections de l'&eacute;tude.

source: Change the order that questions are presented by choosing the desired position from the list.
fr_fr: Changez l'ordre des questions en choisissant la position voulue dans la liste.

source: ----- Section Break -----
fr_fr: ---- Saut de section ----

source: Remove
fr_fr: Supprimer

source: Edit
fr_fr: Editer

source: Add Section Break
fr_fr: Ajouter un saut de section

source: This is a preview of how this survey will look. In the preview the survey navigation buttons are inactive, use the section number buttons to view different sections. Some navigation buttons may not appear on your final survey, depending on what access it is assigned. The survey will use the background color of the document in which it is embedded. If you have no further changes click <b>Finish</b> at the bottom of this page.
fr_fr: Ceci est l'aperçu de votre &eacute;tude.Dans l'aperçu, les boutons de navigation de l'&eacute;tude sont inactifs. Utilisez les boutons de section pour voir diff&eacute;rentes sections. Quelques boutons de navigation peuvent ne pas apparaitre sur l'&eacute;tude finale, en fonction des autorisations d'acc&egrave;s.L'&eacute;tude emploie la couleur de fond du document ou elle est contenue. Si vous n'avez plus de modifications &agrave; faire, cliquez sur <b>Fin</b> au bas de cette page.

source: Previous Page
fr_fr: Page Pr&eacute;c&eacute;dente

source: Save
fr_fr: Sauvegarder

source: Next Page
fr_fr: Page suivante

source: Submit Survey
fr_fr: Envoyer

source: Edit this field, or click the number of the field you would like to edit:
fr_fr: Editer ce champ, ou cliquez sur le num&eacute;ro de champ &agrave; &eacute;diter

source: Field
fr_fr: Champ

source: Field Name
fr_fr: Nom du champ

source: Length
fr_fr: Longueur

source: Precision
fr_fr: Pr&eacute;cision num&eacute;rique

source: Enter the possible answers (if applicable). Enter %s on an line by itself to create a fill-in-the-blank answer at the end of this question. Any blank lines will be suppressed.
fr_fr: Entrer les r&eacute;ponses possibles (si il y a lieu). Entrez %s tel quel sur une ligne pour cr&eacute;&eacute;r une r&eacute;ponse en saisie libre &agrave; la fin de la question Toutes les lignes vides seront supprim&eacute;es.

source: Add another answer line
fr_fr: Ajouter une autre ligne de r&eacute;ponse

source: Please select a group.
fr_fr: Merci de s&eacute;lectionner un groupe

source: Private
fr_fr: Priv&eacute;e

source: Survey Access
fr_fr: Acc&egrave;s &agrave; l'&eacute;tude

source: This lets you control who has access to fill out a form. Public surveys let anyone submit data. Private surveys are restricted by Respondent Groups.
fr_fr: Ceci vous permet de contrôler l'acc&egrave;s &agrave; l'&eacute;tude.L'&eacute;tude publique permet &agrave; chacun de r&eacute;pondre.L'&eacute;tude priv&eacute;e est r&eacute;serv&eacute;e &agrave; un groupe de personnes autoris&eacute;es.

source: You must use %s when using private surveys.
fr_fr: Vous devez utiliser %s quand vous utilisez des &eacute;tudes priv&eacute;es.

source: Group
fr_fr: Groupe

source: Max Responses
fr_fr: R&eacute;ponses maximum

source: Save/Restore
fr_fr: Sauvegarder/Restaurer

source: Back/Forward
fr_fr: Arri&egrave;re/Avant

source: Add
fr_fr: Ajout

source: Make Public
fr_fr: Rendre public

source: Make Private
fr_fr: Rendre priv&eacute;e

source: to access this group
fr_fr: pour acc&egrave;der &agrave; ce groupe

source: Cannot delete account.
fr_fr: Suppression du compte impossible

source: Username, Password, and Group are required.
fr_fr: Nom d'utilisateur, mot de passe et groupe sont obligatoires

source: Error adding account.
fr_fr: Erreur lors de l'ajout d'un compte

source: Cannot change account data.
fr_fr: Impossible de changer les donn&eacute;es du compte

source: Account not found.
fr_fr: Compte introuvable

source: Designer Account Administration
fr_fr: Gestion des comptes concepteurs

source: Username
fr_fr: Nom d'utilisateur

source: Password
fr_fr: Mot de passe

source: First Name
fr_fr: Pr&eacute;nom

source: Last Name
fr_fr: Nom

source: year
fr_fr: ann&eacute;e

source: month
fr_fr: mois

source: day
fr_fr: jour

source: Disabled
fr_fr: D&eacute;sactiv&eacute;

source: Update
fr_fr: Mise &agrave; jour

source: Cancel
fr_fr: Annuler

source: Delete
fr_fr: Effacer

source: Design Surveys
fr_fr: Concevoir des &eacute;tudes

source: Change Survey Status
fr_fr: Changer le statut d'une &eacute;tude

source: Activate/End
fr_fr: Active/Termin&eacute;e

source: Export Survey Data
fr_fr: Exporter les donn&eacute;es d'une &eacute;tude

source: Group Editor
fr_fr: Editeur de groupe

source: may edit <b>all</b> forms owned by this group
fr_fr: peut &eacute;diter <b>toutes</b> les questions appartenants &agrave; ce groupe

source: Administer Group Members
fr_fr: Administrer les membres du groupe

source: Administer Group Respondents
fr_fr: Administrer les personnes &eacute;tudi&eacute;es

source: Respondent Account Administration
fr_fr: Administration des comptes des personnes &eacute;tudi&eacute;es

source: to access this survey
fr_fr: pour acc&eacute;der &agrave; cette &eacute;tude

source: Error copying survey.
fr_fr: Erreur lors de la copie de l'&eacute;tude

source: Copy Survey
fr_fr: Copier l'&eacute;tude

source: Choose a survey of which to make a copy. The copy will have the same status of a newly created survey. You will be able to edit the survey, and will have to activate it before use.
fr_fr: Choississez l'&eacute;tude &agrave; copier. La copie aura le m&ecirc;me statut qu'une &eacute;tude nouvellement cr&eacute;&eacute;e. Vous pourrez l'&eacute;diter, et devrez l'activer avant de pourvoir l'utiliser.

source: Status
fr_fr: Statut

source: Archived
fr_fr: Archiv&eacute;e

source: Ended
fr_fr: Termin&eacute;e

source: Testing
fr_fr: En cours de test

source: Editing
fr_fr: En cours d'&eacute;dition

source: Error cross-tabulating.
fr_fr: Erreur d'analyse crois&eacute;e.

source: Please ensure that your column and row selections are not of the same question.
fr_fr: Merci de v&eacute;rifier que la ligne et la colonne s&eacute;lectionn&eacute;es ne font pas parties de la m&ecirc;me question.

source: Please ensure you make both a column and row selection.
fr_fr: Merci de v&eacute;rifier que vous avez s&eacute;lectionn&eacute; une ligne et une colonne.

source: You are attempting to cross analyze and tabulate at the same time. This is not possible!
fr_fr: Vous essayer de faire en m&ecirc;me temps une analyse crois&eacute;e et un tableau. Ceci est interdit!

source: Only superusers allowed.
fr_fr: Seul les administrateurs sont autoris&eacute;s

source: No survey specified.
fr_fr: Pas d'&eacute;tude sp&eacute;cifi&eacute;e

source: Manage Web Form Designer Accounts
fr_fr: G&eacute;rer le formulaire web des cr&eacute;ateurs d'&eacute;tudes

source: Click on a username to edit, or click on add new user below.
fr_fr: Cliquez sur un utilisateur pour l'&eacute;diter, ou sur 'ajouter un nouvel utilisateur'

source: disabled
fr_fr: d&eacute;sactiv&eacute;e

source: Add a new Designer
fr_fr: Ajouter un nouvel utilisateur

source: Bulk Upload Designers
fr_fr: Mod&egrave;le de chargement de masse

source: Invalid survey ID.
fr_fr: ID d'&eacute;tude invalide.

source: DBF download not yet implemented.
fr_fr: T&eacute;l&eacute;chargement DBF pas encore impl&eacute;ment&eacute;

source: The PHP dBase Extension is not installed.
fr_fr: PHP: module dBase non install&eacute;.

source: Edit a Survey
fr_fr: Editer une &eacute;tude

source: Pick Survey to Edit
fr_fr: Choississez une &eacute;tude &agrave; &eacute;diter

source: Export Data
fr_fr: Exporter les donn&eacute;es

source: download
fr_fr: T&eacute;l&eacute;charger

source: Testing Survey...
fr_fr: &eacute;tude en test

source: Survey exported as:
fr_fr: &eacute;tude export&eacute;e sous:

source: Error exporting survey as:
fr_fr: Erreur lors de l'export de l'&eacute;tude sous:

source: to access this form
fr_fr: pour acc&egrave;der &agrave; ce formulaire

source: Error adding group.
fr_fr: Erreur lors de l'ajout d'un groupe

source: Error deleting group.
fr_fr: Erreur lors de la suppression du groupe

source: Group is not empty.
fr_fr: Le groupe n'est pas vide

source: Manage Groups
fr_fr: G&eacute;rer les groupes

source: Members
fr_fr: Membres

source: User's guide not found.
fr_fr: Manuel utilisateur introuvable.

source: Log back in.
fr_fr: Reconnexion

source: Superuser
fr_fr: Super-utilisateur

source: Choose a function
fr_fr: Choississez une fonction

source: Create a New Survey
fr_fr: Cr&eacute;er une nouvelle &eacute;tude

source: Edit an Existing Survey
fr_fr: Editer une &eacute;tude existante

source: Test a Survey
fr_fr: Tester une &eacute;tude

source: Copy an Existing Survey
fr_fr: Copier une &eacute;tude existante

source: Change the Status of a Survey
fr_fr: Changer le statut d'une &eacute;tude

source: (active/end/delete)
fr_fr: (activ&eacute;e/termin&eacute;e/supprim&eacute;e)

source: Change Access To a Survey
fr_fr: Modifier l'acc&egrave;s d'une &eacute;tude

source: Limit Respondents.
fr_fr: Limiter les personnes sond&eacute;es

source: View Results from a Survey
fr_fr: Voir les r&eacute;sultats de l'&eacute;tude

source: Cross Tabulate Survey Results
fr_fr: Analyse crois&eacute;e des r&eacute;sultats de l'&eacute;tude

source: View a Survey Report
fr_fr: Voir le compte-rendu de l'&eacute;tude

source: Export Data to CSV
fr_fr: Exporter les donn&eacute;es en CSV

source: Change Your Password
fr_fr: Changer votre mot de passe

source: Manage Designer Accounts
fr_fr: G&eacute;rer les comptes cr&eacute;ateurs

source: Manage Respondent Accounts
fr_fr: Gestion des comptes des personnes enqu&ecirc;t&eacute;es

source: View the list of things still to do
fr_fr: Voir la liste des choses restantes &agrave; faire

source: (development goals)
fr_fr: (objectifs de d&eacute;veloppement)

source: View the User &amp; Administrator Guide
fr_fr: Voir le guide de l'administrateur

source: Log out
fr_fr: D&eacute;connexion

source: Error!
fr_fr: Erreur!

source: You need to select at least two surveys!
fr_fr: Vous devez s&eacute;lectionner au moins deux &eacute;tudes!

source: Merge Survey Results
fr_fr: Fusionner les r&eacute;sultats des &eacute;tudes

source: Pick Surveys to Merge
fr_fr: Choississez les &eacute;tudes &agrave; fusionner

source: List of Surveys
fr_fr: Liste des &eacute;tudes

source: Surveys to Merge
fr_fr: &eacute;tudes &agrave; fusionner

source: Change Password
fr_fr: Changer le mot de passe

source: Your password has been successfully changed.
fr_fr: Votre mot de passe a &eacute;t&eacute; chang&eacute; avec succ&egrave;s

source: Password not set, check your old password.
fr_fr: Mot de passe inchang&eacute;, contrôler votre ancien mot de passe

source: New passwords do not match or are blank.
fr_fr: Les nouveaux mot de passe ne correspondent pas ou sont vides

source: Old Password
fr_fr: Ancien mot de passe

source: New Password
fr_fr: Nouveau mot de passe

source: Confirm New Password
fr_fr: Confirmer le nouveau mot de passe

source: Purge Surveys
fr_fr: Purger les &eacute;tudes

source: This page is not directly on the main menu because it is dangerous. This <b>completely</b> removes everything about a survey from the database <b>forever</b>. All question info, general info, results, etc. are purged from the database. Do not do anything here that you are not completely certain about. There is no confirmation, there is no turning back.
fr_fr: Cette page ne fait pas partie du menu principal, car elle est dangereuse.Elle efface <b>compl&egrave;tement</b> et d&eacute;finitivement l'&eacute;tude de la base de donn&eacute;es.Toutes les questions, informations g&eacute;n&eacute;rales, r&eacute;sultats, etc... sont d&eacute;truits de la base de donn&eacute;es. Ne faites rien ici dont vous ne soyez parfaitement certainIl n'y a pas de confirmation, il n'y a pas de retour possible.

source: Clear Checkboxes
fr_fr: Remise &agrave; z&eacute;ro des cases &agrave; cocher

source: README not found.
fr_fr: README introuvable

source: Go back to Report Menu
fr_fr: Retour au menu compte-rendu

source: View Form Report
fr_fr: Voir le compte-rendu de l'&eacute;tude

source: Pick Form to View
fr_fr: Choisissez un formulaire &agrave; visionner

source: Add a new Respondent
fr_fr: Ajouter une nouvelle personne enqu&ecirc;t&eacute;e

source: Bulk Upload Respondents
fr_fr: Chargement de masse des personnes sond&eacute;s.

source: Cross Tabulation
fr_fr: Analyse crois&eacute;e

source: Test Survey
fr_fr: Tester l'&eacute;tude

source: Reset
fr_fr: Remise &agrave; z&eacute;ro

source: View Survey Results
fr_fr: Voir les r&eacute;sultats de l'&eacute;tude

source: Pick Survey to View
fr_fr: Choisissez l'&eacute;tude &agrave; consulter

source: Pick Survey to Cross Tabulate
fr_fr: Choisissez l'&eacute;tude pour l'analyse crois&eacute;e

source: Respondent
fr_fr: Personne enqu&ecirc;t&eacute;

source: Resp
fr_fr: R&eacute;ponse

source: Can not set survey status.
fr_fr: Impossible de modifier les statuts des &eacute;tudes.

source: Survey Status
fr_fr: Statut de l'&eacute;tude
